<table class="table table-hover">
    <tbody>
        <tr><td>1 </td>  <td>澳门</td></tr>
        <tr><td>2 </td>  <td>韩国,马来西亚,泰国,新加坡,文莱,台湾,菲律宾</td></tr>
        <tr><td>3 </td>  <td>日本</td></tr>
        <tr><td>4 </td>  <td>澳大利亚,新西兰</td></tr>
        <tr><td>5 </td>  <td>印度尼西亚,柬埔寨,老挝,越南</td></tr>
        <tr><td>6 </td>  <td>南亚国家：不丹,孟加拉,缅甸,斐济等</td></tr>
        <tr><td>7 </td>  <td>斯里兰卡,印度</td></tr>
        <tr><td>8 </td>  <td>巴基斯坦</td></tr>
        <tr><td>9 </td>  <td>加拿大</td></tr>
        <tr><td>10</td>  <td>墨西哥</td></tr>
        <tr><td>15</td>  <td>安道尔，冰岛，格林兰，直布罗陀，加那利群岛</td></tr>
        <tr><td>16</td>  <td>阿富汗，亚美尼亚，白俄罗斯，波黑，哈萨克斯坦等</td></tr>
        <tr><td>17</td>  <td>中东五国：巴林,卡塔尔,科威特,约旦,阿联酋</td></tr>
        <tr><td>18</td>  <td>土耳其</td></tr>
        <tr><td>19</td>  <td>伊拉克,以色列，黎巴嫩，阿曼，苏丹，也门(沙特只有文件服务)</td></tr>
        <tr><td>20</td>  <td>埃及</td></tr>
        <tr><td>21</td>  <td>埃塞俄比亚,肯尼亚，利比亚，南非，乌干达,厄立特里亚</td></tr>
        <tr><td>22</td>  <td>贝宁，刚果，加蓬，加纳，多哥，突尼斯，赞比亚等</td></tr>
        <tr><td>23</td>  <td>刚果民主共和国，科特迪瓦</td></tr>
        <tr><td>24</td>  <td>布金纳法索,几内亚利,比里亚,马里,尼日尔,塞拉利昂,中非</td></tr>
        <tr><td>25</td>  <td>南美：委内瑞拉、巴拿马、洪都拉斯、多米尼加</td></tr>
        <tr><td>26</td>  <td>智利,多米尼加共和国,特立尼达和多巴哥（秘鲁只有文件服务）</td></tr>
        <tr><td>27</td>  <td>巴西，古巴，牙买加，(阿根廷，乌拉圭只有文件服务）</td></tr>
        <tr><td>28</td>  <td>安圭拉，安提瓜，阿鲁巴，巴哈马等（厄瓜多尔只有文件服务）</td></tr>
        <tr><td>30</td>  <td>巴拉圭</td></tr>
        <tr><td>11</td>  <td>比利时,荷兰,卢森堡,意大利,德国,法国,英国,圣马力诺</td></tr>
        <tr><td>12</td>  <td>奥地利,丹麦,芬兰,葡萄牙,瑞典,瑞士,西班牙,希腊,挪威等</td></tr>
        <tr><td>13</td>  <td>保加利亚,塞浦路斯，立陶宛，马耳他，斯洛伐克等</td></tr>
        <tr><td>14</td>  <td>东欧四国：捷克、匈牙利、波兰、罗马尼亚</td></tr>
        <tr><td>29</td>  <td>美国</td></tr>
    </tbody>
</table>

    